export const fakeFeaturesList = [
    {
        title: "Первооткрыватели Хуньчуня",
        description: "Опытные гиды с 15 летним опытом. Знаем про Хуньчунь все и немного больше."
    },
    {
        title: "При поддержке культурно-туристического центра провинции Цзилинь КНР",
        description: "Пожалуйста, оставляйте свои отзывы на нашем сайте. Ваши отзывы помогут сделать Хуньчунь более привлекательным и удобным для путешественников."
    },
    {
        title: "Ваш личный гид",
        description: "Предоставляем подробную информацию о городе, экскурсиях, лечении и шопинге в Хуньчуне."
    }
];