export const fakeWhatToDo = [
    {
        img: "/images/dummy/cards/treatment.jpg",
        label: 'Лечение в Хуньчуне',
        text: 'Лечебные туры в Хуньчунь пользуются популярностью среди российских туристов. Этот Корейский округ Китая, где традиционная китайская медицина сочетается с корейским подходом, привлекает внимание своим уникальным стилем.',
        button: 'Посмотреть',
        link: '#',
    },
    {
        img: "/images/dummy/cards/dentist.jpg",
        label: 'Стоматология в Хуньчуне',
        text: 'Стоматологические туры в Хуньчунь, Китай, с их доступными ценами и быстрым обслуживанием, становятся всё более популярными. Начав принимать российских туристов 18 лет назад, Хуньчунь заработал репутацию ведущего направления стоматологических',
        button: 'Посмотреть',
        link: '#',
    },
    {
        img: "/images/dummy/cards/tours.jpg",
        label: 'Экскурсии в Хуньчуне',
        text: 'Уникальные экскурсии ждут вас! Откройте для себя Хуньчунь: прогуляйтесь по захватывающему стеклянному мосту, погрузитесь в релаксацию в горячих источниках, насладитесь незабываемыми моментами в аквапарке.',
        button: 'Посмотреть',
        link: '#',
    },
    {
        img: "/images/dummy/cards/treatment.jpg",
        label: 'Лечение в Хуньчуне',
        text: 'Лечебные туры в Хуньчунь пользуются популярностью среди российских туристов. Этот Корейский округ Китая, где традиционная китайская медицина сочетается с корейским подходом, привлекает внимание своим уникальным стилем.',
        button: 'Посмотреть',
        link: '#',
    },
    {
        img: "/images/dummy/cards/dentist.jpg",
        label: 'Стоматология в Хуньчуне',
        text: 'Стоматологические туры в Хуньчунь, Китай, с их доступными ценами и быстрым обслуживанием, становятся всё более популярными. Начав принимать российских туристов 18 лет назад, Хуньчунь заработал репутацию ведущего направления стоматологических',
        button: 'Посмотреть',
        link: '#',
    },
    {
        img: "/images/dummy/cards/tours.jpg",
        label: 'Экскурсии в Хуньчуне',
        text: 'Уникальные экскурсии ждут вас! Откройте для себя Хуньчунь: прогуляйтесь по захватывающему стеклянному мосту, погрузитесь в релаксацию в горячих источниках, насладитесь незабываемыми моментами в аквапарке.',
        button: 'Посмотреть',
        link: '#',
    },
]