export const fakeReviewCards = [
    {
        avatar: "/images/dummy/cards/avatar.jpg",
        firstName: 'Лариса',
        lastName: 'Сахалин',
        title: 'Летний отпуск Сахалин-Владивосток-Хуньчунь',
        text: 'Из Сахалина в Хуньчунь за зубами. \n' +
            'Так как мы поехали большой компанией, мы долго планировали свою поездку, подбирали даты, гостиницу. \n' +
            'Знакомые, кото...',
        link: '#',
        buttonText: 'Посмотреть',
    },
    {
        firstName: 'Ольга',
        lastName: 'Молчанова',
        title: 'Замена коронок',
        text: 'Долго готовилась к поездке,постоянно общалась с Еленой и Дмитрием Г,замучила их вопросами,но они умнички,были постоянно на связи и решали с помощью переговоров с врачами мои проблемы.\n' +
            'Выбрала клинику Боя,т.к. в 2013 году протезировалась у них и мне всё понравилось,правда сменились врачи и это чуть напрягло,но первый этап протезирования прошёл хорошо,в июле поеду на заключительный,надеюсь на отличный результат.Сама поездка(туда и обратно,через таможни),прошла отлично и быстро,встретила переводчик Лиза на личном авто и отвезла в гостиницу,затем в клинику',
        link: '#',
        buttonText: 'Посмотреть',
    },
    {
        avatar: "/images/dummy/cards/avatar.jpg",
        firstName: 'Эльвира',
        lastName: 'Баркова',
        title: 'Путешественник с опытом покоряет Хуньчунь',
        text: 'Решилась на небывалое приключение – отправиться на лечение в Китай. Мой выбор пал на город Хуньчунь, исходя из объявления, которое заинтересовало меня. Компания обещала встретить меня во Владивостоке, обеспечить жильем и оплатить путевку в Китай. Сначала я подумала, что это могло быть обманом, но, решив не упускать возможности, решила рискнуть и влезть в эту авантюру.',
        link: '#',
        buttonText: 'Посмотреть',
    },
    {
        firstName: 'Вячеслав',
        lastName: 'Дамбаев',
        title: 'Хуньчунь или Хэйхэ? Да тут без споров…',
        text: 'Поездка не была спонтанной, заранее планировали за несколько месяцев все узнавали, что куда и как. Мы сами из Сахалина, нам обещали \n' +
            '1) встретить во Владивостоке. \n' +
            '2) разместить во Владивостоке\n' +
            '3) были обговорены цены на лечение \n' +
            '4) не стоять на границе.\n' +
            '5) проживание за счет китайской стороны. \n' +
            'Все что обещали - выполнили, спасибо.',
        link: '#',
        buttonText: 'Посмотреть',
    },
    {
        avatar: "/images/dummy/cards/avatar.jpg",
        firstName: 'Oleg',
        lastName: 'DV',
        title: 'Вывез батю погулять',
        text: 'Недавно вернулся из поездки в Хуньчунь, и впечатления остались исключительно положительные. С отцом решили попробовать лечение спины и суставов, и выбор пал на этот китайский город. Мы сами из далека, но компания, с которой связывались, оказалась на высоте, предоставив нам уютное жилье во Владивостоке. Это действительно сделало наше путешествие более удобным.',
        link: '#',
        buttonText: 'Посмотреть',
    },
]